<?php

return [
    'subject' => 'بخصوص الطالبة :student',
    'absent' => 'السلام عليكم ورحمة الله، ولي أمر الطالبة :student الكريم، نود إبلاغكم بغياب الطالبة اليوم :date عن :school. نأمل تزويدنا بسبب الغياب أو إرسال العذر عبر المنصة. شاكرين تعاونكم.',
    'late' => 'السلام عليكم ورحمة الله، ولي أمر الطالبة :student الكريم، نود إبلاغكم بتأخر الطالبة اليوم :date عن بداية اليوم الدراسي في :school. شاكرين تعاونكم.',
    'excused' => 'السلام عليكم ورحمة الله، ولي أمر الطالبة :student الكريم، تم تسجيل غياب الطالبة بعذر بتاريخ :date في :school. شاكرين تعاونكم.',
];
